{!! nl2br(e($invoice->student->parent_surname . ' ' . $invoice->student->parent_name . " 様

日頃より、進学ゼミナール（進学ゼミナール・進ゼミ個別・大学受験館・進ゼミキッズ）の指導にご理解、
ご協力をいただき、感謝しております。
個人マイページに当月請求分のお知らせを反映しましたのでお知らせします。
下記、URLよりログイン頂き請求内容をご確認ください。
URL: " . config('app.mypage_url') . "

更新内容
◆料金照会（料金明細確認,請求書ダウンロード)

※このメールは送信用メールアドレスになっております。
授業料についてご不明点等ございましたら各校舎までお問い合わせくださいませ。
------------------------------------------------------------------------------------------------
株式会社進学ゼミナール　（進学ゼミナール・進ゼミ個別・大学受験館・進ゼミキッズ）
〒631-0036　奈良県奈良市学園北1-11-10 森田ビル2Ｆ
TEL(本部):0742-51-3422
進学ゼミナール公式HP:" .  'https://www.shinzemi.co.jp/')) !!}